[
    {
      "quote": "“Apressa-te a viver bem e pensa que cada dia é, por si só, uma vida.” – Sêneca."
    },
    {
      "quote": "“A riqueza não consiste em ter grandes posses mas em ter poucas necessidades.” – Epicteto."
    },
    {
      "quote": "“Você tem poder sobre sua mente não sobre eventos externos. Perceba isso e você encontrará a sua força.” – Marco Aurélio."
    },
    {
      "quote": "“Sorte é o que acontece quando a preparação encontra a oportunidade“. – Sêneca."
    },
    {
      "quote": "“Todos nós podemos errar, mas a perseverança no erro é a verdadeira loucura“. – Zenão."
    },
    {
      "quote": "“A felicidade de sua vida depende da qualidade de seus pensamentos.” – Marco Aurélio."
    },
    {
      "quote": "“Quem não se contenta com pouco, não se contenta com nada.” – Epicuro."
    },
    {
      "quote": "“As dificuldades fortalecem a mente, assim como o trabalho o faz com o corpo“. – Sêneca."
    },
    {
      "quote": "“Pense na beleza da vida. Observe as estrelas e veja-se correndo com elas.” – Marco Aurélio."
    },
    {
      "quote": "“Se um homem não sabe para qual porto navega, nenhum vento lhe é favorável.” – Sêneca."
    },
    {
      "quote": "“A alma é tingida com a cor de seus pensamentos.” – Marco Aurélio."
    },
    {
      "quote": "“Primeiro diga a si mesmo o que você seria; e então faça o que você tem que fazer.” – Epicteto."
    },
    {
      "quote": "“Estamos mais freqüentemente assustados do que feridos; e sofremos mais na imaginação do que na realidade. ” – Sêneca."
    },
    {
      "quote": "“O que fazemos agora ecoa pela eternidade”. – Marco Aurélio."
    },
    {
      "quote": "“Controle o seu desejo – não coloque o seu coração em tantas coisas, só assim você obterá o que precisa.” – Epicteto."
    },
    {
      "quote": "“A vida é muito curta e ansiosa para aqueles que esquecem o passado, negligenciam o presente e temem o futuro.” – Sêneca."
    },
    {
      "quote": "“Não é a morte que um homem deve temer, mas ele deve temer nunca começar a viver.” - Marco Aurélio."
    },
    {
      "quote": "“Não explique sua filosofia, mas sim incorpore-a.”- Epicteto."
    },
    {
      "quote": "“Os homens são movidos e perturbados não pelas coisas, mas pelos julgamentos e opiniões que eles têm delas”. – Epicteto."
    },
    {
      "quote": "“Estamos mais freqüentemente assustados do que feridos; e sofremos mais na imaginação do que na realidade. ” – Sêneca."
    },
    {
      "quote": "“Nenhuma pessoa tem o poder de ter tudo o que deseja, mas está em seu poder não querer o que não tem e fazer bom uso do que tem de bom grado.” – Sêneca."
    },
    {
      "quote": "“Muitas vezes me perguntei como é que todo homem se ama mais do que todos os outros homens, mas dá menos valor à sua própria opinião do que à dos outros”. - Marco Aurélio."
    },
    {
      "quote": "“Se um homem não sabe para qual porto navega, nenhum vento lhe é favorável.” – Sêneca"
    },
    {
      "quote": "““Primeiro diga a si mesmo o que você seria; e então faça o que você tem que fazer.” – Epicteto"
    }
  ]